code --install-extension aaron-bond.better-comments
code --install-extension bibhasdn.unique-lines
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension calebporzio.better-phpunit
code --install-extension cjhowe7.laravel-blade
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension cxfksword.goto-documentation
code --install-extension dai-shi.vscode-es-beautifier
code --install-extension donjayamanne.githistory
code --install-extension DotJoshJohnson.xml
code --install-extension eamodio.gitlens
code --install-extension ecmel.vscode-html-css
code --install-extension EditorConfig.EditorConfig
code --install-extension emilast.LogFileHighlighter
code --install-extension eriklynd.json-tools
code --install-extension esbenp.prettier-vscode
code --install-extension fabiospampinato.vscode-diff
code --install-extension felipecaputo.git-project-manager
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-complete-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension gerane.Theme-FlatlandDark
code --install-extension heberalmeida.php-snippets
code --install-extension humao.rest-client
code --install-extension IBM.output-colorizer
code --install-extension IBM.XMLLanguageSupport
code --install-extension ikappas.phpcs
code --install-extension imperez.smarty
code --install-extension joelday.docthis
code --install-extension junstyle.php-cs-fixer
code --install-extension linyang95.php-symbols
code --install-extension MehediDracula.php-namespace-resolver
code --install-extension mikeburgh.xml-format
code --install-extension mikestead.dotenv
code --install-extension mrmlnc.vscode-apache
code --install-extension neilbrayfield.php-docblocker
code --install-extension pranaygp.vscode-css-peek
code --install-extension robertohuertasm.vscode-icons
code --install-extension Rubymaniac.vscode-paste-and-indent
code --install-extension ryannaddy.laravel-artisan
code --install-extension sdras.night-owl
code --install-extension wmaurer.change-case
code --install-extension wwm.better-align
